<unk>	0
<eos>	0
<pad>	0
<en>	0
<de>	0
<fr>	0
<cs>	0
<ru>	0
<ro>	0
en	-0
▁d	-1
▁a	-2
er	-3
▁s	-4
in	-5
▁t	-6
es	-7
▁p	-8
▁c	-9
re	-10
on	-11
▁m	-12
ch	-13
▁l	-14
ou	-15
te	-16
is	-17
an	-18
un	-19
▁n	-20
it	-21
▁v	-22
▁w	-23
at	-24
le	-25
▁th	-26
▁f	-27
ie	-28
or	-29
▁e	-30
▁de	-31
ar	-32
▁b	-33
as	-34
то	-35
ent	-36
▁o	-37
al	-38
▁п	-39
▁un	-40
▁в	-41
il	-42
ro	-43
qu	-44
▁с	-45
▁h	-46
▁н	-47
▁g	-48
▁j	-49
nd	-50
el	-51
ur	-52
▁in	-53
▁A	-54
st	-55
ic	-56
▁the	-57
om	-58
ich	-59
im	-60
ul	-61
us	-62
▁I	-63
▁и	-64
ra	-65
▁to	-66
ir	-67
▁S	-68
em	-69
ut	-70
но	-71
▁qu	-72
ст	-73
▁о	-74
▁z	-75
ен	-76
ion	-77
ра	-78
ing	-79
et	-80
▁î	-81
▁k	-82
ol	-83
▁м	-84
est	-85
ро	-86
▁к	-87
▁se	-88
ce	-89
▁la	-90
am	-91
▁în	-92
ли	-93
▁D	-94
de	-95
um	-96
▁E	-97
ve	-98
▁д	-99
▁по	-100
ig	-101
▁M	-102
ous	-103
▁T	-104
ot	-105
ет	-106
▁на	-107
▁is	-108
▁le	-109
ter	-110
au	-111
▁of	-112
го	-113
are	-114
▁re	-115
▁ne	-116
our	-117
▁ч	-118
▁r	-119
ть	-120
▁and	-121
ни	-122
ed	-123
▁ein	-124
ре	-125
ai	-126
▁al	-127
▁pro	-128
▁б	-129
▁C	-130
os	-131
▁W	-132
▁et	-133
ль	-134
ct	-135
▁y	-136
▁P	-137
те	-138
ва	-139
▁an	-140
▁des	-141
та	-142
▁(	-143
▁э	-144
ant	-145
▁ce	-146
ло	-147
ри	-148
▁be	-149
iv	-150
▁B	-151
me	-152
ко	-153
▁die	-154
ci	-155
▁en	-156
▁N	-157
ere	-158
ru	-159
ла	-160
ag	-161
▁au	-162
▁und	-163
ers	-164
ab	-165
ak	-166
ны	-167
▁să	-168
▁that	-169
▁st	-170
на	-171
▁не	-172
id	-173
▁-	-174
▁je	-175
▁L	-176
за	-177
ate	-178
ont	-179
во	-180
▁ch	-181
▁com	-182
▁das	-183
▁es	-184
ten	-185
▁pe	-186
▁que	-187
▁что	-188
▁do	-189
ем	-190
▁les	-191
▁di	-192
ine	-193
▁J	-194
od	-195
да	-196
▁à	-197
▁fa	-198
ad	-199
ov	-200
ii	-201
▁we	-202
pl	-203
ся	-204
▁ко	-205
ens	-206
▁G	-207
ans	-208
▁me	-209
ка	-210
and	-211
▁у	-212
ier	-213
▁pl	-214
▁wh	-215
ons	-216
▁par	-217
▁V	-218
▁pr	-219
out	-220
ly	-221
op	-222
▁der	-223
ти	-224
hr	-225
ер	-226
▁on	-227
▁это	-228
▁it	-229
▁U	-230
▁ex	-231
▁"	-232
ais	-233
ени	-234
ation	-235
ди	-236
▁--	-237
▁ist	-238
▁sp	-239
ach	-240
▁1	-241
ind	-242
▁you	-243
ле	-244
ac	-245
ow	-246
▁i	-247
ap	-248
▁F	-249
ri	-250
▁că	-251
ist	-252
▁wir	-253
де	-254
ung	-255
▁K	-256
ber	-257
▁so	-258
▁ac	-259
▁ș	-260
▁im	-261
ay	-262
ui	-263
ost	-264
▁pas	-265
▁про	-266
ge	-267
ne	-268
icht	-269
ки	-270
ét	-271
▁H	-272
▁ра	-273
▁care	-274
▁zu	-275
ní	-276
end	-277
▁une	-278
ми	-279
▁ş	-280
ру	-281
ik	-282
▁мо	-283
se	-284
he	-285
ви	-286
ment	-287
▁за	-288
ort	-289
lich	-290
ff	-291
▁ка	-292
ia	-293
up	-294
og	-295
▁tr	-296
▁și	-297
▁бы	-298
▁я	-299
▁po	-300
▁pour	-301
▁er	-302
▁am	-303
▁O	-304
tre	-305
ill	-306
oi	-307
▁е	-308
▁was	-309
мо	-310
▁con	-311
▁то	-312
že	-313
▁qui	-314
▁ab	-315
▁And	-316
▁nous	-317
ess	-318
▁for	-319
▁R	-320
ля	-321
▁ar	-322
ici	-323
▁na	-324
▁ich	-325
▁din	-326
▁şi	-327
▁cu	-328
ма	-329
▁vous	-330
▁nu	-331
ast	-332
ait	-333
ib	-334
▁as	-335
▁this	-336
ver	-337
хо	-338
бо	-339
ze	-340
▁со	-341
que	-342
ți	-343
▁dans	-344
ud	-345
av	-346
▁est	-347
▁js	-348
не	-349
▁вы	-350
▁ver	-351
▁во	-352
▁si	-353
▁av	-354
▁at	-355
▁mo	-356
▁2	-357
ese	-358
00	-359
ien	-360
aus	-361
pr	-362
entru	-363
ute	-364
▁den	-365
ain	-366
ры	-367
▁or	-368
ча	-369
oc	-370
▁И	-371
uc	-372
▁sie	-373
if	-374
▁by	-375
▁мы	-376
чи	-377
ite	-378
ld	-379
ell	-380
▁В	-381
▁Sie	-382
же	-383
▁Et	-384
▁до	-385
▁př	-386
▁mai	-387
сь	-388
ult	-389
pt	-390
ци	-391
▁pentru	-392
ür	-393
до	-394
ave	-395
der	-396
▁sch	-397
▁il	-398
ht	-399
▁при	-400
né	-401
▁du	-402
ме	-403
▁из	-404
ţi	-405
▁are	-406
▁all	-407
chen	-408
▁та	-409
▁об	-410
ure	-411
▁nicht	-412
ей	-413
nen	-414
ll	-415
▁te	-416
▁Н	-417
men	-418
▁от	-419
ând	-420
iz	-421
▁вс	-422
▁man	-423
▁ob	-424
▁л	-425
den	-426
сть	-427
ile	-428
az	-429
to	-430
▁sur	-431
ве	-432
iss	-433
be	-434
жи	-435
▁von	-436
ann	-437
сто	-438
по	-439
▁ap	-440
che	-441
és	-442
ti	-443
ho	-444
▁not	-445
ith	-446
ду	-447
▁а	-448
▁Z	-449
▁als	-450
▁eine	-451
▁з	-452
▁Und	-453
ale	-454
▁ro	-455
▁dass	-456
▁este	-457
gen	-458
ust	-459
kt	-460
че	-461
je	-462
сти	-463
▁Th	-464
va	-465
ux	-466
ally	-467
▁♫	-468
une	-469
ob	-470
▁plus	-471
pe	-472
."	-473
ют	-474
her	-475
▁кото	-476
▁ave	-477
▁го	-478
ши	-479
▁dé	-480
▁auf	-481
▁he	-482
ys	-483
▁su	-484
▁So	-485
▁hab	-486
ok	-487
▁ge	-488
li	-489
tr	-490
ement	-491
▁М	-492
▁как	-493
ně	-494
orm	-495
ive	-496
iel	-497
ста	-498
▁can	-499
ги	-500
▁with	-501
hen	-502
▁ét	-503
ice	-504
sta	-505
▁že	-506
▁have	-507
ты	-508
▁mit	-509
▁é	-510
enn	-511
▁war	-512
▁they	-513
▁uns	-514
▁О	-515
este	-516
ér	-517
ăr	-518
ions	-519
jí	-520
▁те	-521
▁«	-522
▁Э	-523
▁ve	-524
▁sun	-525
▁aus	-526
▁go	-527
▁Le	-528
му	-529
mi	-530
▁pre	-531
olog	-532
▁г	-533
▁П	-534
▁wie	-535
ată	-536
bl	-537
du	-538
▁don	-539
▁—	-540
ang	-541
▁In	-542
▁comp	-543
со	-544
ies	-545
▁no	-546
▁tra	-547
▁ca	-548
мен	-549
all	-550
▁tak	-551
▁dies	-552
ern	-553
▁cre	-554
▁co	-555
▁Je	-556
▁um	-557
ну	-558
си	-559
▁ré	-560
oll	-561
ose	-562
▁mon	-563
льно	-564
▁бо	-565
ben	-566
▁som	-567
жно	-568
▁С	-569
▁tre	-570
ick	-571
▁но	-572
art	-573
щи	-574
ше	-575
▁ra	-576
age	-577
▁vo	-578
▁Ich	-579
ors	-580
▁cel	-581
aire	-582
▁u	-583
▁Я	-584
▁sich	-585
▁dem	-586
▁ent	-587
ft	-588
гда	-589
ăm	-590
▁wor	-591
arte	-592
▁St	-593
▁ва	-594
▁К	-595
ea	-596
we	-597
▁what	-598
gh	-599
hl	-600
па	-601
▁gr	-602
ard	-603
ble	-604
▁раз	-605
ту	-606
ения	-607
лу	-608
▁fo	-609
▁per	-610
▁dar	-611
res	-612
ck	-613
▁Il	-614
rom	-615
ause	-616
uri	-617
ouv	-618
ку	-619
▁my	-620
ould	-621
▁ре	-622
per	-623
▁fi	-624
▁sind	-625
urs	-626
га	-627
elle	-628
▁inter	-629
▁vor	-630
▁The	-631
▁about	-632
ные	-633
▁Es	-634
ès	-635
▁kter	-636
la	-637
ass	-638
▁jak	-639
ím	-640
ée	-641
ень	-642
ère	-643
ân	-644
ven	-645
▁де	-646
▁us	-647
▁sunt	-648
▁Это	-649
ité	-650
port	-651
ins	-652
pre	-653
▁cont	-654
▁sont	-655
▁We	-656
ace	-657
▁Al	-658
dy	-659
amen	-660
вы	-661
chn	-662
▁ace	-663
ön	-664
▁dis	-665
▁pu	-666
ique	-667
ette	-668
▁пре	-669
▁für	-670
über	-671
▁part	-672
▁лю	-673
▁jsem	-674
ение	-675
ных	-676
tem	-677
ity	-678
ня	-679
▁fait	-680
▁haben	-681
▁gen	-682
ско	-683
ight	-684
▁все	-685
▁hat	-686
mer	-687
ăt	-688
▁tim	-689
бы	-690
ke	-691
▁ma	-692
ере	-693
ue	-694
▁pers	-695
ip	-696
▁3	-697
ului	-698
▁Т	-699
▁vy	-700
▁It	-701
▁avec	-702
esc	-703
ign	-704
ще	-705
▁Pro	-706
▁sc	-707
▁De	-708
▁asta	-709
ется	-710
vě	-711
ert	-712
uch	-713
▁т	-714
▁Un	-715
▁ми	-716
form	-717
hn	-718
▁которы	-719
ple	-720
ike	-721
ře	-722
ří	-723
ink	-724
ной	-725
ahr	-726
▁Das	-727
▁ф	-728
▁?	-729
зо	-730
▁хо	-731
▁ни	-732
▁tout	-733
вать	-734
▁there	-735
con	-736
lo	-737
▁да	-738
▁Y	-739
▁так	-740
int	-741
▁sim	-742
ez	-743
ного	-744
ires	-745
▁sa	-746
ppl	-747
acă	-748
ars	-749
▁Д	-750
▁aut	-751
eme	-752
ord	-753
mes	-754
ople	-755
ore	-756
▁one	-757
▁ces	-758
▁для	-759
bu	-760
Appl	-761
▁са	-762
ств	-763
▁but	-764
сли	-765
▁act	-766
ence	-767
ça	-768
sch	-769
▁luc	-770
▁jed	-771
▁:	-772
ise	-773
▁kön	-774
ски	-775
ší	-776
ât	-777
▁ça	-778
ces	-779
▁sh	-780
▁like	-781
ám	-782
▁Wir	-783
▁mais	-784
iment	-785
ire	-786
▁über	-787
able	-788
aut	-789
▁ou	-790
ky	-791
▁А	-792
▁fost	-793
▁ad	-794
zi	-795
▁from	-796
ный	-797
că	-798
ém	-799
▁они	-800
▁comme	-801
▁–	-802
▁lo	-803
▁people	-804
▁ме	-805
ство	-806
▁Sch	-807
▁cette	-808
lu	-809
▁ма	-810
▁ве	-811
▁ис	-812
▁Ne	-813
ran	-814
ря	-815
être	-816
ili	-817
000	-818
▁Er	-819
▁wer	-820
▁vie	-821
▁Be	-822
▁č	-823
▁En	-824
▁жи	-825
▁out	-826
▁An	-827
itate	-828
каза	-829
ете	-830
ilor	-831
▁dev	-832
▁mod	-833
са	-834
▁our	-835
▁acest	-836
zen	-837
▁diese	-838
th	-839
▁pos	-840
ide	-841
▁kn	-842
▁Ar	-843
▁just	-844
▁diff	-845
▁also	-846
▁pot	-847
▁Ş	-848
ică	-849
▁ви	-850
les	-851
onn	-852
ille	-853
iqu	-854
▁cl	-855
one	-856
▁Î	-857
ong	-858
лько	-859
жа	-860
ku	-861
elt	-862
ěl	-863
▁ale	-864
igen	-865
▁bec	-866
und	-867
ак	-868
▁vers	-869
▁pute	-870
▁сво	-871
▁бу	-872
▁faire	-873
ých	-874
vo	-875
lle	-876
▁Но	-877
ase	-878
▁ont	-879
▁се	-880
▁19	-881
ды	-882
▁ин	-883
ance	-884
▁Dar	-885
▁По	-886
▁sau	-887
▁Ch	-888
▁зна	-889
fer	-890
ali	-891
▁ста	-892
▁си	-893
area	-894
▁Şi	-895
erg	-896
зы	-897
▁up	-898
▁5	-899
▁mult	-900
▁Mais	-901
▁Ce	-902
▁But	-903
би	-904
ah	-905
oup	-906
▁Ge	-907
▁very	-908
▁get	-909
▁cum	-910
cut	-911
aient	-912
▁дру	-913
ole	-914
vol	-915
▁20	-916
▁Ș	-917
ază	-918
▁mus	-919
▁know	-920
▁ли	-921
▁ně	-922
вер	-923
ться	-924
мы	-925
ule	-926
▁mar	-927
▁vě	-928
▁mi	-929
▁va	-930
ша	-931
▁quel	-932
▁thing	-933
▁эти	-934
це	-935
▁же	-936
пи	-937
etz	-938
▁za	-939
▁ke	-940
▁боль	-941
esch	-942
ack	-943
▁cr	-944
▁them	-945
▁Мы	-946
ste	-947
▁мож	-948
▁Re	-949
▁Nous	-950
▁einen	-951
rá	-952
сле	-953
ild	-954
ită	-955
▁oamen	-956
▁ст	-957
ení	-958
ame	-959
act	-960
▁wenn	-961
▁these	-962
лю	-963
ient	-964
▁af	-965
▁avons	-966
▁num	-967
bo	-968
äch	-969
ond	-970
▁ye	-971
▁if	-972
▁foarte	-973
ound	-974
▁think	-975
про	-976
ations	-977
▁Am	-978
▁În	-979
▁cons	-980
ния	-981
▁4	-982
▁под	-983
gan	-984
▁ur	-985
achen	-986
led	-987
▁чтобы	-988
ater	-989
ica	-990
ăs	-991
nost	-992
▁Și	-993
▁gro	-994
▁très	-995
ina	-996
iert	-997
ige	-998
▁lum	-999
▁können	-1000
ps	-1001
▁vă	-1002
▁ter	-1003
▁gl	-1004
▁ser	-1005
ieren	-1006
še	-1007
▁pol	-1008
▁her	-1009
▁op	-1010
ph	-1011
cer	-1012
kl	-1013
ală	-1014
▁sein	-1015
rav	-1016
ele	-1017
▁ž	-1018
▁10	-1019
ние	-1020
▁oder	-1021
зи	-1022
▁их	-1023
▁fe	-1024
▁going	-1025
app	-1026
fe	-1027
ungen	-1028
тому	-1029
▁ani	-1030
▁see	-1031
▁werden	-1032
▁он	-1033
▁нас	-1034
▁мен	-1035
ante	-1036
▁sag	-1037
▁dur	-1038
▁ste	-1039
▁ná	-1040
▁рабо	-1041
чно	-1042
▁dire	-1043
itt	-1044
▁tot	-1045
oir	-1046
sen	-1047
▁mul	-1048
ême	-1049
мер	-1050
ays	-1051
об	-1052
тся	-1053
ему	-1054
▁had	-1055
▁Se	-1056
▁Die	-1057
▁ag	-1058
▁trans	-1059
▁peut	-1060
▁min	-1061
▁od	-1062
▁prin	-1063
▁„	-1064
чень	-1065
..	-1066
ná	-1067
its	-1068
▁fin	-1069
augh	-1070
ils	-1071
ке	-1072
▁ils	-1073
▁bien	-1074
▁despre	-1075
ходи	-1076
▁dacă	-1077
▁или	-1078
▁pens	-1079
ров	-1080
▁face	-1081
ная	-1082
▁import	-1083
▁когда	-1084
▁aber	-1085
▁воз	-1086
▁br	-1087
вля	-1088
aughter	-1089
▁when	-1090
▁când	-1091
мех	-1092
▁lid	-1093
▁some	-1094
▁Aber	-1095
▁пере	-1096
si	-1097
▁your	-1098
▁Б	-1099
▁auch	-1100
ants	-1101
▁рас	-1102
vá	-1103
▁pass	-1104
ții	-1105
ivers	-1106
ala	-1107
пе	-1108
▁ind	-1109
▁more	-1110
rie	-1111
ank	-1112
▁ph	-1113
▁reg	-1114
ction	-1115
ram	-1116
cent	-1117
ug	-1118
▁jsme	-1119
▁kann	-1120
▁fie	-1121
▁было	-1122
▁because	-1123
ane	-1124
ным	-1125
▁aceste	-1126
▁бе	-1127
▁Te	-1128
ka	-1129
chnolog	-1130
ít	-1131
▁La	-1132
▁son	-1133
Laughter	-1134
▁vra	-1135
▁па	-1136
▁есть	-1137
▁loc	-1138
▁would	-1139
▁sol	-1140
▁очень	-1141
▁ever	-1142
▁од	-1143
▁Nu	-1144
na	-1145
▁aceast	-1146
blem	-1147
▁will	-1148
ner	-1149
aux	-1150
▁Ac	-1151
ät	-1152
▁were	-1153
▁меня	-1154
▁einer	-1155
гу	-1156
▁mě	-1157
▁inc	-1158
▁fac	-1159
▁res	-1160
▁sehr	-1161
▁kdy	-1162
▁Mens	-1163
▁look	-1164
▁their	-1165
▁da	-1166
▁car	-1167
дела	-1168
▁spe	-1169
Смех	-1170
▁actu	-1171
▁nur	-1172
...	-1173
тельно	-1174
▁em	-1175
▁which	-1176
▁mak	-1177
▁nach	-1178
ents	-1179
▁bu	-1180
tern	-1181
тель	-1182
▁really	-1183
▁mein	-1184
ál	-1185
▁sy	-1186
▁cap	-1187
ád	-1188
ba	-1189
abil	-1190
▁ot	-1191
ibt	-1192
».	-1193
ni	-1194
ouve	-1195
▁ih	-1196
▁ide	-1197
▁între	-1198
нима	-1199
▁einem	-1200
ren	-1201
▁hier	-1202
▁who	-1203
лы	-1204
hing	-1205
▁Au	-1206
зу	-1207
гра	-1208
itu	-1209
ká	-1210
▁viel	-1211
▁wird	-1212
▁ele	-1213
▁если	-1214
?"	-1215
▁sup	-1216
cte	-1217
▁monde	-1218
▁how	-1219
▁Q	-1220
änd	-1221
ор	-1222
▁jako	-1223
▁ans	-1224
ori	-1225
▁gens	-1226
▁его	-1227
▁work	-1228
▁înt	-1229
▁На	-1230
▁Е	-1231
isch	-1232
no	-1233
▁mal	-1234
▁etw	-1235
rop	-1236
Rires	-1237
▁че	-1238
ger	-1239
▁pod	-1240
▁bl	-1241
ème	-1242
▁дол	-1243
ats	-1244
▁dec	-1245
▁has	-1246
ích	-1247
ră	-1248
▁kom	-1249
wo	-1250
stru	-1251
▁într	-1252
wn	-1253
енно	-1254
ück	-1255
▁Ver	-1256
▁here	-1257
▁ty	-1258
▁mich	-1259
бе	-1260
cep	-1261
▁пред	-1262
▁This	-1263
ente	-1264
▁gre	-1265
hal	-1266
▁put	-1267
fl	-1268
iar	-1269
чески	-1270
ours	-1271
▁вре	-1272
iter	-1273
éc	-1274
ства	-1275
ющи	-1276
▁stud	-1277
util	-1278
▁dit	-1279
ken	-1280
ţii	-1281
▁nat	-1282
ции	-1283
ts	-1284
▁You	-1285
▁Menschen	-1286
ву	-1287
▁alle	-1288
vent	-1289
▁imag	-1290
▁ze	-1291
rat	-1292
▁lui	-1293
▁let	-1294
▁tom	-1295
▁int	-1296
дет	-1297
▁которые	-1298
▁chose	-1299
oment	-1300
▁ча	-1301
▁prim	-1302
ata	-1303
▁exist	-1304
buie	-1305
ischen	-1306
ят	-1307
▁peu	-1308
orte	-1309
се	-1310
▁then	-1311
▁même	-1312
▁être	-1313
ță	-1314
par	-1315
▁sk	-1316
▁Во	-1317
▁time	-1318
▁vre	-1319
▁cal	-1320
ements	-1321
▁fol	-1322
sete	-1323
▁mot	-1324
▁Jahr	-1325
▁hum	-1326
▁pet	-1327
ition	-1328
▁cou	-1329
ща	-1330
▁To	-1331
keit	-1332
▁gibt	-1333
нов	-1334
дей	-1335
▁real	-1336
aft	-1337
ées	-1338
▁pří	-1339
▁tem	-1340
ical	-1341
fen	-1342
▁jsou	-1343
▁world	-1344
pro	-1345
ети	-1346
▁leur	-1347
▁notre	-1348
âsete	-1349
io	-1350
▁suis	-1351
ict	-1352
▁wur	-1353
▁cela	-1354
▁pouv	-1355
ým	-1356
▁ins	-1357
жен	-1358
▁сдела	-1359
▁met	-1360
alk	-1361
▁кон	-1362
ough	-1363
зна	-1364
▁every	-1365
▁vel	-1366
▁лет	-1367
▁200	-1368
uje	-1369
▁které	-1370
су	-1371
hle	-1372
ome	-1373
▁дела	-1374
▁important	-1375
▁всё	-1376
▁су	-1377
▁actually	-1378
▁eu	-1379
▁dann	-1380
red	-1381
ба	-1382
▁doar	-1383
▁med	-1384
▁into	-1385
rit	-1386
▁cor	-1387
▁ду	-1388
▁timp	-1389
Râsete	-1390
▁soci	-1391
▁était	-1392
auc	-1393
▁aj	-1394
ție	-1395
▁мне	-1396
ovat	-1397
tě	-1398
▁гово	-1399
ela	-1400
▁mill	-1401
onc	-1402
sk	-1403
▁tou	-1404
▁Tak	-1405
iques	-1406
urile	-1407
▁tu	-1408
▁6	-1409
▁produ	-1410
▁sv	-1411
▁years	-1412
лове	-1413
ry	-1414
▁Now	-1415
▁пра	-1416
▁pat	-1417
кой	-1418
стви	-1419
пра	-1420
▁само	-1421
fr	-1422
▁Ih	-1423
ler	-1424
oare	-1425
▁жиз	-1426
tă	-1427
duc	-1428
▁era	-1429
ory	-1430
▁été	-1431
▁mă	-1432
▁прои	-1433
ová	-1434
▁aux	-1435
▁mů	-1436
ého	-1437
пло	-1438
co	-1439
▁Als	-1440
po	-1441
▁Ze	-1442
▁noi	-1443
▁ро	-1444
ari	-1445
▁ú	-1446
ví	-1447
și	-1448
▁quest	-1449
▁bet	-1450
▁ihr	-1451
▁way	-1452
▁roz	-1453
▁dou	-1454
tes	-1455
aucoup	-1456
▁lucr	-1457
tel	-1458
▁tous	-1459
▁стра	-1460
▁exper	-1461
▁On	-1462
▁fă	-1463
ible	-1464
▁noch	-1465
▁did	-1466
▁deux	-1467
▁où	-1468
▁врем	-1469
▁where	-1470
▁could	-1471
▁now	-1472
▁etwas	-1473
▁probl	-1474
▁quand	-1475
▁technolog	-1476
ution	-1477
▁They	-1478
cí	-1479
▁fapt	-1480
зда	-1481
▁aussi	-1482
riv	-1483
ativ	-1484
пу	-1485
▁mir	-1486
▁mat	-1487
ibil	-1488
▁нам	-1489
itatea	-1490
ta	-1491
▁Wh	-1492
tell	-1493
▁был	-1494
▁bo	-1495
ţă	-1496
sten	-1497
▁comm	-1498
endre	-1499
▁»	-1500
лось	-1501
ism	-1502
▁He	-1503
▁col	-1504
▁сто	-1505
".	-1506
▁plan	-1507
▁vraiment	-1508
▁poate	-1509
▁inform	-1510
▁moment	-1511
▁š	-1512
rau	-1513
vers	-1514
▁Vous	-1515
▁только	-1516
pos	-1517
▁sehen	-1518
ară	-1519
▁Les	-1520
лись	-1521
än	-1522
aud	-1523
by	-1524
зыва	-1525
тов	-1526
▁unser	-1527
ex	-1528
▁обра	-1529
én	-1530
ör	-1531
▁donc	-1532
▁rec	-1533
▁zá	-1534
▁З	-1535
▁această	-1536
était	-1537
▁cop	-1538
als	-1539
acht	-1540
▁other	-1541
▁fr	-1542
▁nej	-1543
iste	-1544
▁sm	-1545
▁things	-1546
ura	-1547
▁id	-1548
▁beaucoup	-1549
▁сказа	-1550
▁před	-1551
ются	-1552
▁person	-1553
менты	-1554
▁acum	-1555
ска	-1556
▁dieser	-1557
▁Donc	-1558
▁Qu	-1559
▁cent	-1560
▁prof	-1561
▁Si	-1562
▁když	-1563
▁ceva	-1564
ное	-1565
heit	-1566
▁main	-1567
▁want	-1568
tra	-1569
ji	-1570
▁sub	-1571
▁Welt	-1572
▁dre	-1573
▁habe	-1574
br	-1575
▁bine	-1576
пер	-1577
▁Sp	-1578
▁problem	-1579
aid	-1580
▁zur	-1581
мот	-1582
▁rem	-1583
▁челове	-1584
éd	-1585
▁fel	-1586
▁câ	-1587
▁fun	-1588
▁сло	-1589
▁sel	-1590
ures	-1591
ţie	-1592
▁ну	-1593
nées	-1594
▁fir	-1595
▁У	-1596
lé	-1597
шо	-1598
▁mehr	-1599
ator	-1600
ром	-1601
ură	-1602
лем	-1603
рова	-1604
bre	-1605
лся	-1606
▁созда	-1607
ma	-1608
▁util	-1609
▁el	-1610
cher	-1611
▁been	-1612
▁somet	-1613
▁sou	-1614
▁rel	-1615
▁exem	-1616
ime	-1617
ную	-1618
логи	-1619
ём	-1620
▁8	-1621
▁happ	-1622
вет	-1623
▁vi	-1624
ange	-1625
▁parce	-1626
▁îm	-1627
șa	-1628
ogra	-1629
▁any	-1630
oses	-1631
ische	-1632
▁mont	-1633
era	-1634
▁том	-1635
▁prog	-1636
etzt	-1637
▁bes	-1638
▁right	-1639
▁voi	-1640
лее	-1641
▁organ	-1642
▁7	-1643
▁expl	-1644
▁trebuie	-1645
▁gu	-1646
▁просто	-1647
conom	-1648
▁Ale	-1649
▁Ко	-1650
сту	-1651
▁дума	-1652
▁durch	-1653
cht	-1654
ife	-1655
inge	-1656
▁aby	-1657
▁trava	-1658
▁9	-1659
▁ei	-1660
дин	-1661
▁make	-1662
ystem	-1663
şi	-1664
▁fam	-1665
▁întâ	-1666
▁fil	-1667
ек	-1668
ière	-1669
care	-1670
▁испо	-1671
▁Ч	-1672
▁say	-1673
▁каж	-1674
ью	-1675
ět	-1676
cul	-1677
▁sens	-1678
▁jus	-1679
▁bun	-1680
▁чем	-1681
şa	-1682
▁grand	-1683
ný	-1684
▁она	-1685
▁cer	-1686
inu	-1687
ady	-1688
anz	-1689
▁constru	-1690
дис	-1691
lichen	-1692
▁полу	-1693
ște	-1694
▁nos	-1695
▁chang	-1696
▁работа	-1697
cept	-1698
isten	-1699
▁oameni	-1700
можно	-1701
▁má	-1702
ody	-1703
▁вам	-1704
▁elle	-1705
▁tro	-1706
ty	-1707
éri	-1708
▁ven	-1709
imb	-1710
▁inst	-1711
▁over	-1712
▁choses	-1713
▁said	-1714
▁bi	-1715
▁Wenn	-1716
плодис	-1717
▁litt	-1718
otre	-1719
▁Они	-1720
▁aici	-1721
▁быть	-1722
плодисменты	-1723
сно	-1724
ial	-1725
▁ком	-1726
фи	-1727
liche	-1728
▁15	-1729
▁polit	-1730
icul	-1731
щё	-1732
уч	-1733
▁commen	-1734
▁людей	-1735
▁Ind	-1736
ству	-1737
▁pop	-1738
▁lie	-1739
▁Ils	-1740
▁mes	-1741
▁dep	-1742
chte	-1743
▁publ	-1744
▁vý	-1745
▁încep	-1746
▁cam	-1747
ța	-1748
ком	-1749
ран	-1750
tenant	-1751
▁30	-1752
▁là	-1753
▁того	-1754
ují	-1755
▁Com	-1756
▁vis	-1757
ffe	-1758
wer	-1759
▁much	-1760
gl	-1761
▁find	-1762
▁потому	-1763
ouver	-1764
sel	-1765
▁mare	-1766
issements	-1767
▁этого	-1768
▁inv	-1769
íte	-1770
üs	-1771
▁chiar	-1772
▁back	-1773
ied	-1774
mě	-1775
▁long	-1776
▁gând	-1777
дь	-1778
ха	-1779
▁tě	-1780
▁cro	-1781
▁comple	-1782
▁Deci	-1783
▁Or	-1784
elles	-1785
▁Ein	-1786
▁vz	-1787
▁после	-1788
▁zum	-1789
▁ai	-1790
Applause	-1791
▁point	-1792
▁got	-1793
том	-1794
íme	-1795
▁déc	-1796
▁Zeit	-1797
ques	-1798
klich	-1799
▁исполь	-1800
▁two	-1801
▁этом	-1802
ated	-1803
ца	-1804
▁voir	-1805
▁Par	-1806
▁50	-1807
▁sl	-1808
▁bei	-1809
▁those	-1810
▁enc	-1811
audissements	-1812
▁wurde	-1813
ină	-1814
▁svě	-1815
za	-1816
▁нача	-1817
▁вот	-1818
rag	-1819
▁than	-1820
cess	-1821
▁может	-1822
kol	-1823
ree	-1824
▁ле	-1825
erv	-1826
▁mö	-1827
▁need	-1828
▁vou	-1829
inn	-1830
▁больше	-1831
şte	-1832
▁Р	-1833
▁einf	-1834
urn	-1835
▁ш	-1836
▁ho	-1837
▁first	-1838
▁something	-1839
▁dintre	-1840
▁vid	-1841
▁differ	-1842
auze	-1843
▁pa	-1844
▁iar	-1845
тив	-1846
▁слу	-1847
▁sem	-1848
jet	-1849
▁Г	-1850
nou	-1851
fin	-1852
▁bra	-1853
ați	-1854
▁putea	-1855
Аплодисменты	-1856
use	-1857
шь	-1858
mă	-1859
zent	-1860
iger	-1861
лен	-1862
стро	-1863
ков	-1864
▁personn	-1865
он	-1866
▁That	-1867
▁sci	-1868
zu	-1869
vă	-1870
▁ceea	-1871
▁tun	-1872
Applaudissements	-1873
aj	-1874
▁folos	-1875
▁Was	-1876
▁Ihnen	-1877
xt	-1878
ёт	-1879
▁făcut	-1880
▁fl	-1881
ED	-1882
▁toate	-1883
ähr	-1884
чу	-1885
▁наш	-1886
ament	-1887
mt	-1888
▁new	-1889
▁Он	-1890
▁multe	-1891
▁mil	-1892
▁тех	-1893
▁kind	-1894
▁little	-1895
▁even	-1896
пы	-1897
▁100	-1898
ствен	-1899
▁quelque	-1900
ertain	-1901
ßen	-1902
▁cré	-1903
▁помо	-1904
vel	-1905
issen	-1906
fel	-1907
▁lot	-1908
▁были	-1909
цен	-1910
▁vše	-1911
ными	-1912
▁[	-1913
▁bas	-1914
▁nebo	-1915
▁wo	-1916
▁♪	-1917
▁votre	-1918
▁dist	-1919
bst	-1920
oire	-1921
▁rap	-1922
ном	-1923
erst	-1924
plauze	-1925
стоя	-1926
▁Vo	-1927
upă	-1928
▁dom	-1929
▁sav	-1930
▁sec	-1931
▁app	-1932
▁simple	-1933
▁му	-1934
▁zwe	-1935
▁nem	-1936
get	-1937
iner	-1938
▁question	-1939
át	-1940
lles	-1941
fü	-1942
при	-1943
▁wür	-1944
ande	-1945
▁unter	-1946
▁speci	-1947
▁Also	-1948
▁ihre	-1949
▁Gr	-1950
▁nici	-1951
▁moi	-1952
▁parte	-1953
▁wirklich	-1954
ním	-1955
▁prob	-1956
▁спо	-1957
сте	-1958
▁pra	-1959
▁she	-1960
ensch	-1961
ové	-1962
соб	-1963
▁была	-1964
▁meine	-1965
▁temps	-1966
vir	-1967
▁proto	-1968
▁ander	-1969
▁place	-1970
▁vede	-1971
▁syst	-1972
▁end	-1973
▁cred	-1974
▁пер	-1975
▁beg	-1976
▁immer	-1977
нии	-1978
▁hist	-1979
nu	-1980
mích	-1981
Aplauze	-1982
вя	-1983
зво	-1984
ан	-1985
▁Так	-1986
▁проб	-1987
▁им	-1988
att	-1989
pect	-1990
▁Man	-1991
ergie	-1992
▁ку	-1993
▁где	-1994
▁einfach	-1995
▁ici	-1996
▁life	-1997
▁ди	-1998
ţa	-1999
ția	-2000
ork	-2001
бя	-2002
ful	-2003
▁design	-2004
▁entre	-2005
▁говори	-2006
ron	-2007
▁alt	-2008
▁Me	-2009
âr	-2010
ător	-2011
жу	-2012
▁anim	-2013
▁Takže	-2014
▁fois	-2015
▁most	-2016
▁commun	-2017
▁Л	-2018
▁his	-2019
▁který	-2020
▁deven	-2021
▁который	-2022
ted	-2023
▁talk	-2024
▁время	-2025
десь	-2026
uss	-2027
▁пла	-2028
▁ещё	-2029
enden	-2030
ene	-2031
ommen	-2032
▁исто	-2033
▁neu	-2034
▁sing	-2035
▁Kind	-2036
ish	-2037
▁sort	-2038
бу	-2039
▁voy	-2040
▁avait	-2041
▁TED	-2042
▁ta	-2043
▁spus	-2044
oto	-2045
ines	-2046
itor	-2047
▁пу	-2048
▁jour	-2049
ouvez	-2050
aten	-2051
ungs	-2052
▁machen	-2053
▁ast	-2054
▁liv	-2055
olo	-2056
час	-2057
▁putem	-2058
nosti	-2059
▁perm	-2060
▁могу	-2061
▁cour	-2062
cé	-2063
▁таки	-2064
▁différ	-2065
▁spun	-2066
oz	-2067
▁ře	-2068
ject	-2069
▁gra	-2070
▁вас	-2071
ape	-2072
ейчас	-2073
▁poss	-2074
▁lucru	-2075
▁pov	-2076
▁можно	-2077
▁mag	-2078
еть	-2079
ros	-2080
▁Вот	-2081
gr	-2082
ция	-2083
▁люди	-2084
▁lor	-2085
▁Вы	-2086
nis	-2087
ysl	-2088
▁cele	-2089
сы	-2090
▁unde	-2091
▁Gesch	-2092
▁only	-2093
ital	-2094
▁fü	-2095
▁weil	-2096
▁avem	-2097
▁leg	-2098
ffen	-2099
ric	-2100
ар	-2101
▁bon	-2102
erci	-2103
▁них	-2104
▁ří	-2105
ști	-2106
assen	-2107
asă	-2108
▁более	-2109
▁art	-2110
▁Ex	-2111
▁desc	-2112
els	-2113
дя	-2114
▁vl	-2115
▁éc	-2116
ila	-2117
ână	-2118
unt	-2119
nit	-2120
až	-2121
▁х	-2122
▁инте	-2123
▁comment	-2124
▁înc	-2125
▁которо	-2126
нь	-2127
bar	-2128
ён	-2129
▁возможно	-2130
bor	-2131
▁ess	-2132
▁New	-2133
лась	-2134
erea	-2135
ческо	-2136
▁много	-2137
▁этот	-2138
▁priv	-2139
ded	-2140
ží	-2141
ved	-2142
▁non	-2143
▁jen	-2144
▁spune	-2145
▁fem	-2146
té	-2147
iser	-2148
▁hatte	-2149
▁form	-2150
▁dieses	-2151
ini	-2152
ность	-2153
дите	-2154
▁Pr	-2155
лли	-2156
▁pou	-2157
lect	-2158
пре	-2159
▁Alors	-2160
кры	-2161
ek	-2162
plu	-2163
rait	-2164
▁woll	-2165
▁её	-2166
▁živ	-2167
dev	-2168
ary	-2169
▁difer	-2170
ght	-2171
mpl	-2172
pad	-2173
ении	-2174
▁nou	-2175
▁оста	-2176
▁kle	-2177
inen	-2178
▁pok	-2179
▁via	-2180
hod	-2181
▁Amer	-2182
▁dam	-2183
▁müs	-2184
ific	-2185
▁ты	-2186
çon	-2187
ingen	-2188
▁take	-2189
▁off	-2190
sob	-2191
▁lang	-2192
nt	-2193
▁glob	-2194
▁enf	-2195
hmen	-2196
вой	-2197
gt	-2198
▁unsere	-2199
beit	-2200
▁буду	-2201
ления	-2202
▁други	-2203
▁mea	-2204
şti	-2205
▁different	-2206
йте	-2207
▁vom	-2208
▁000	-2209
▁pouvez	-2210
▁soll	-2211
▁oamenii	-2212
bě	-2213
eln	-2214
▁вер	-2215
áz	-2216
ual	-2217
год	-2218
▁show	-2219
arg	-2220
▁zp	-2221
▁Pl	-2222
▁good	-2223
▁Если	-2224
ama	-2225
▁rez	-2226
▁does	-2227
alo	-2228
▁hel	-2229
ächter	-2230
▁будет	-2231
ath	-2232
▁compr	-2233
▁mic	-2234
▁many	-2235
▁mor	-2236
▁fact	-2237
leich	-2238
aţi	-2239
▁What	-2240
▁пи	-2241
▁mach	-2242
▁schimb	-2243
elächter	-2244
▁nom	-2245
▁keine	-2246
▁mu	-2247
▁сле	-2248
▁spre	-2249
unci	-2250
▁cult	-2251
uite	-2252
▁encore	-2253
uns	-2254
▁certain	-2255
▁seule	-2256
▁mili	-2257
фор	-2258
Gelächter	-2259
Applaus	-2260
▁vám	-2261
Lachen	-2262
▁There	-2263
ues	-2264
▁bud	-2265
▁вз	-2266
▁bin	-2267
glich	-2268
▁Не	-2269
смот	-2270
зова	-2271
alt	-2272
дер	-2273
кра	-2274
▁Art	-2275
▁вопро	-2276
▁diesem	-2277
▁început	-2278
di	-2279
pons	-2280
▁этой	-2281
▁exp	-2282
tele	-2283
vid	-2284
▁întâmpl	-2285
▁obs	-2286
▁Im	-2287
▁down	-2288
вые	-2289
är	-2290
cid	-2291
ări	-2292
esta	-2293
eni	-2294
▁проблем	-2295
▁Iar	-2296
▁lucruri	-2297
▁Ges	-2298
▁best	-2299
▁Мо	-2300
hlen	-2301
ei	-2302
▁thr	-2303
▁waren	-2304
ères	-2305
ep	-2306
▁müssen	-2307
спе	-2308
▁ges	-2309
▁gut	-2310
▁дей	-2311
▁při	-2312
▁around	-2313
▁pres	-2314
▁Asta	-2315
▁фи	-2316
жны	-2317
ily	-2318
▁bef	-2319
▁vorb	-2320
▁sign	-2321
▁Leben	-2322
паси	-2323
dě	-2324
ca	-2325
▁leurs	-2326
ýt	-2327
▁vá	-2328
ider	-2329
▁ví	-2330
ета	-2331
жда	-2332
▁истори	-2333
▁fer	-2334
áv	-2335
▁program	-2336
igur	-2337
mal	-2338
omen	-2339
дова	-2340
▁există	-2341
▁fais	-2342
▁sommes	-2343
ages	-2344
пасибо	-2345
▁pense	-2346
țion	-2347
▁cha	-2348
▁нет	-2349
endant	-2350
▁dr	-2351
▁through	-2352
Smích	-2353
cie	-2354
▁Dacă	-2355
oin	-2356
rer	-2357
▁abs	-2358
▁public	-2359
▁popul	-2360
▁autre	-2361
ruct	-2362
ţia	-2363
▁personnes	-2364
▁poz	-2365
▁даже	-2366
▁Leute	-2367
igh	-2368
cle	-2369
▁Да	-2370
▁dru	-2371
гля	-2372
▁dě	-2373
▁kl	-2374
ower	-2375
▁12	-2376
▁18	-2377
▁mer	-2378
▁întreb	-2379
jour	-2380
iß	-2381
▁име	-2382
ession	-2383
▁protože	-2384
▁groß	-2385
ască	-2386
▁Jahren	-2387
rol	-2388
▁sagte	-2389
▁rés	-2390
▁sagen	-2391
net	-2392
řed	-2393
▁diesen	-2394
arde	-2395
▁As	-2396
▁tell	-2397
▁după	-2398
▁being	-2399
",	-2400
ний	-2401
▁иде	-2402
▁decât	-2403
▁Di	-2404
ichte	-2405
▁ved	-2406
▁zač	-2407
рая	-2408
▁fiecare	-2409
клю	-2410
▁Dinge	-2411
ych	-2412
▁свои	-2413
▁než	-2414
▁lu	-2415
▁vol	-2416
▁наши	-2417
▁mno	-2418
▁může	-2419
▁ci	-2420
ři	-2421
▁same	-2422
ности	-2423
▁viele	-2424
igkeit	-2425
▁econom	-2426
▁уже	-2427
▁жизни	-2428
▁cell	-2429
▁mine	-2430
rage	-2431
unde	-2432
let	-2433
▁mí	-2434
hy	-2435
kon	-2436
man	-2437
▁кто	-2438
fic	-2439
devăr	-2440
▁happen	-2441
auf	-2442
▁чу	-2443
unden	-2444
žit	-2445
sez	-2446
▁нужно	-2447
▁сделать	-2448
дели	-2449
▁façon	-2450
rate	-2451
zut	-2452
▁dont	-2453
ních	-2454
▁premi	-2455
▁jetzt	-2456
▁поч	-2457
▁use	-2458
▁ass	-2459
ative	-2460
▁așa	-2461
▁jam	-2462
▁sam	-2463
iect	-2464
▁ud	-2465
▁здесь	-2466
nes	-2467
▁ers	-2468
▁könn	-2469
ologie	-2470
▁atât	-2471
▁být	-2472
rup	-2473
ternet	-2474
ней	-2475
▁film	-2476
▁disc	-2477
ume	-2478
do	-2479
▁pun	-2480
▁bis	-2481
ально	-2482
arn	-2483
ian	-2484
▁avoir	-2485
ought	-2486
▁мог	-2487
▁ir	-2488
▁dest	-2489
hui	-2490
▁pays	-2491
ahre	-2492
ânt	-2493
▁život	-2494
ely	-2495
vor	-2496
▁nás	-2497
▁sans	-2498
жд	-2499
umesc	-2500
▁всего	-2501
▁cas	-2502
ität	-2503
quoi	-2504
сколько	-2505
▁dez	-2506
ление	-2507
▁Af	-2508
ideo	-2509
▁dost	-2510
▁oh	-2511
af	-2512
▁meu	-2513
▁поня	-2514
▁ten	-2515
▁bych	-2516
▁ni	-2517
alement	-2518
▁envir	-2519
▁eines	-2520
iez	-2521
▁Thank	-2522
jší	-2523
▁Eu	-2524
piel	-2525
▁alors	-2526
iem	-2527
uis	-2528
▁vais	-2529
nă	-2530
▁zwei	-2531
▁себя	-2532
▁maintenant	-2533
▁juste	-2534
▁try	-2535
▁Des	-2536
day	-2537
▁можем	-2538
▁tím	-2539
ichtig	-2540
▁Что	-2541
▁li	-2542
▁Dies	-2543
▁Merci	-2544
▁сист	-2545
▁це	-2546
▁vš	-2547
schaft	-2548
ates	-2549
▁wieder	-2550
▁univers	-2551
▁dů	-2552
▁două	-2553
ara	-2554
▁toho	-2555
▁Pour	-2556
▁fut	-2557
▁men	-2558
▁nim	-2559
▁тем	-2560
jourd	-2561
▁kon	-2562
leicht	-2563
bs	-2564
plic	-2565
old	-2566
▁Как	-2567
спо	-2568
вить	-2569
▁lumea	-2570
▁bel	-2571
volution	-2572
▁apoi	-2573
▁human	-2574
uter	-2575
usam	-2576
▁40	-2577
ites	-2578
ţion	-2579
▁gener	-2580
ходит	-2581
▁test	-2582
▁Wie	-2583
▁Acum	-2584
ating	-2585
торы	-2586
▁gew	-2587
iu	-2588
ений	-2589
▁come	-2590
▁предста	-2591
▁day	-2592
▁alles	-2593
elor	-2594
перь	-2595
▁хоро	-2596
▁также	-2597
min	-2598
hem	-2599
ažd	-2600
▁wissen	-2601
▁nevo	-2602
▁start	-2603
och	-2604
▁действи	-2605
▁norm	-2606
ště	-2607
▁andere	-2608
▁мно	-2609
érie	-2610
aine	-2611
▁жен	-2612
▁system	-2613
ois	-2614
▁byl	-2615
iune	-2616
près	-2617
ument	-2618
▁big	-2619
illion	-2620
▁imp	-2621
igt	-2622
▁acolo	-2623
ără	-2624
▁prop	-2625
ves	-2626
▁pom	-2627
▁exam	-2628
gend	-2629
▁bylo	-2630
▁Der	-2631
▁сре	-2632
ational	-2633
▁may	-2634
ově	-2635
▁acc	-2636
▁пока	-2637
этому	-2638
лет	-2639
▁Well	-2640
.000	-2641
ktion	-2642
astră	-2643
▁hin	-2644
ny	-2645
три	-2646
iile	-2647
▁милли	-2648
other	-2649
▁deci	-2650
▁друго	-2651
bui	-2652
oper	-2653
▁сейчас	-2654
▁cit	-2655
▁puis	-2656
▁ști	-2657
▁selbst	-2658
▁change	-2659
▁луч	-2660
▁tru	-2661
▁velmi	-2662
мени	-2663
ivid	-2664
ování	-2665
▁bek	-2666
чина	-2667
ровать	-2668
auen	-2669
▁mé	-2670
▁anderen	-2671
sto	-2672
▁би	-2673
годня	-2674
▁25	-2675
▁ris	-2676
▁vir	-2677
▁again	-2678
▁eff	-2679
oy	-2680
▁post	-2681
она	-2682
▁câte	-2683
▁doing	-2684
ock	-2685
țin	-2686
▁lim	-2687
▁tehn	-2688
▁Unter	-2689
▁atunci	-2690
▁continu	-2691
▁avea	-2692
▁avez	-2693
▁facem	-2694
вая	-2695
▁один	-2696
▁ult	-2697
▁prost	-2698
0,	-2699
▁день	-2700
▁glau	-2701
ré	-2702
▁Aus	-2703
llen	-2704
▁toutes	-2705
bot	-2706
▁gé	-2707
▁Este	-2708
▁Jahre	-2709
▁val	-2710
avez	-2711
lor	-2712
ita	-2713
vin	-2714
▁Pe	-2715
▁Go	-2716
▁hom	-2717
▁années	-2718
dern	-2719
lie	-2720
wick	-2721
аль	-2722
▁něk	-2723
лей	-2724
▁If	-2725
▁geht	-2726
▁zn	-2727
▁ру	-2728
iat	-2729
astre	-2730
▁conf	-2731
вали	-2732
чита	-2733
hren	-2734
▁att	-2735
▁three	-2736
ics	-2737
вых	-2738
uni	-2739
▁ban	-2740
ral	-2741
▁well	-2742
бра	-2743
▁damit	-2744
▁объ	-2745
ude	-2746
kou	-2747
дума	-2748
alité	-2749
так	-2750
▁něco	-2751
esp	-2752
▁până	-2753
cin	-2754
née	-2755
ální	-2756
▁Ide	-2757
▁která	-2758
▁secon	-2759
▁called	-2760
▁Ace	-2761
йти	-2762
▁quelques	-2763
▁ту	-2764
▁extra	-2765
usammen	-2766
▁jamais	-2767
ять	-2768
▁würde	-2769
вый	-2770
▁percent	-2771
▁Internet	-2772
▁aşa	-2773
дов	-2774
▁hand	-2775
нее	-2776
▁trois	-2777
▁bit	-2778
illes	-2779
▁Reg	-2780
▁этих	-2781
▁tip	-2782
▁hal	-2783
thing	-2784
▁ress	-2785
▁comb	-2786
ktiv	-2787
▁nevoie	-2788
▁cât	-2789
▁besoin	-2790
ings	-2791
сло	-2792
▁ple	-2793
▁té	-2794
▁Ap	-2795
▁ask	-2796
▁exemple	-2797
▁weiter	-2798
▁Bl	-2799
обра	-2800
▁Um	-2801
way	-2802
oane	-2803
менно	-2804
▁už	-2805
▁încer	-2806
ub	-2807
▁дан	-2808
imp	-2809
▁смо	-2810
▁Ка	-2811
▁кра	-2812
▁transform	-2813
sp	-2814
▁wen	-2815
▁ră	-2816
bra	-2817
klad	-2818
чь	-2819
▁sent	-2820
дно	-2821
ets	-2822
цию	-2823
▁ens	-2824
▁experien	-2825
▁Po	-2826
▁dro	-2827
▁şti	-2828
rov	-2829
▁проис	-2830
ète	-2831
тро	-2832
▁zd	-2833
▁'	-2834
▁rest	-2835
▁veux	-2836
▁všechn	-2837
▁дет	-2838
ůsob	-2839
▁particul	-2840
тя	-2841
ün	-2842
ég	-2843
лек	-2844
▁jej	-2845
▁пе	-2846
▁Voici	-2847
ден	-2848
▁ses	-2849
▁great	-2850
ches	-2851
▁problème	-2852
▁nap	-2853
▁Afr	-2854
äl	-2855
▁utilis	-2856
ellement	-2857
rát	-2858
aliz	-2859
▁самом	-2860
▁compan	-2861
erson	-2862
ically	-2863
▁dav	-2864
otogra	-2865
ника	-2866
▁inf	-2867
▁Mit	-2868
▁conc	-2869
jeme	-2870
orie	-2871
,"	-2872
▁jin	-2873
▁situ	-2874
▁děl	-2875
▁Auf	-2876
▁Mar	-2877
▁Vor	-2878
▁At	-2879
▁răs	-2880
▁Elle	-2881
aly	-2882
uteč	-2883
bleme	-2884
▁ret	-2885
▁suc	-2886
нологи	-2887
хи	-2888
▁То	-2889
кто	-2890
ards	-2891
▁zurück	-2892
▁str	-2893
▁star	-2894
▁Когда	-2895
orn	-2896
▁Fre	-2897
▁îl	-2898
fect	-2899
▁moins	-2900
rad	-2901
ison	-2902
ting	-2903
▁child	-2904
▁Frau	-2905
▁суще	-2906
▁stat	-2907
▁wä	-2908
▁случа	-2909
▁trebui	-2910
jours	-2911
ey	-2912
istem	-2913
▁build	-2914
▁cet	-2915
▁ско	-2916
▁phys	-2917
жду	-2918
for	-2919
por	-2920
▁made	-2921
land	-2922
▁пол	-2923
тер	-2924
halten	-2925
▁получи	-2926
▁toujours	-2927
▁muss	-2928
▁свя	-2929
▁pouvons	-2930
uz	-2931
▁уви	-2932
▁которая	-2933
▁cur	-2934
▁pré	-2935
▁princi	-2936
▁явля	-2937
▁хоте	-2938
▁Спасибо	-2939
▁dol	-2940
▁idea	-2941
▁prá	-2942
руп	-2943
lesk	-2944
under	-2945
▁doll	-2946
mp	-2947
▁versch	-2948
▁York	-2949
▁appr	-2950
▁oc	-2951
▁ren	-2952
▁ор	-2953
▁могут	-2954
mat	-2955
▁ident	-2956
▁За	-2957
▁sex	-2958
▁unui	-2959
▁turn	-2960
eter	-2961
▁fra	-2962
▁Her	-2963
▁Mon	-2964
▁own	-2965
▁enfants	-2966
arm	-2967
▁mater	-2968
▁viv	-2969
ению	-2970
▁кар	-2971
emble	-2972
akt	-2973
цы	-2974
▁всех	-2975
iny	-2976
кое	-2977
▁199	-2978
▁деле	-2979
деть	-2980
▁apro	-2981
▁Co	-2982
țele	-2983
▁four	-2984
▁mem	-2985
▁систем	-2986
hu	-2987
▁способ	-2988
ţin	-2989
тра	-2990
▁должны	-2991
▁serv	-2992
ächlich	-2993
▁starte	-2994
autres	-2995
▁хочу	-2996
nde	-2997
▁mož	-2998
▁eng	-2999
igent	-3000
ior	-3001
▁year	-3002
▁invest	-3003
▁byla	-3004
ander	-3005
žeme	-3006
▁hod	-3007
▁nature	-3008
▁cei	-3009
▁denn	-3010
нечно	-3011
ôt	-3012
▁там	-3013
▁learn	-3014
▁женщи	-3015
▁Она	-3016
▁Ok	-3017
otlesk	-3018
ool	-3019
▁vlast	-3020
▁environ	-3021
▁imagine	-3022
▁Итак	-3023
▁seulement	-3024
нет	-3025
ache	-3026
pir	-3027
▁after	-3028
▁jeden	-3029
лом	-3030
ables	-3031
▁găs	-3032
▁its	-3033
asse	-3034
▁prés	-3035
▁tri	-3036
щей	-3037
▁Бо	-3038
zt	-3039
țe	-3040
uit	-3041
▁každ	-3042
▁voul	-3043
ments	-3044
▁Kdy	-3045
▁chaque	-3046
▁lidé	-3047
▁Tre	-3048
anc	-3049
стра	-3050
▁möchte	-3051
▁эта	-3052
▁эту	-3053
val	-3054
teří	-3055
ерез	-3056
▁adevăr	-3057
вно	-3058
зад	-3059
▁чи	-3060
ences	-3061
▁parler	-3062
▁sû	-3063
öß	-3064
ход	-3065
чение	-3066
▁struct	-3067
angen	-3068
▁jste	-3069
▁není	-3070
▁vyt	-3071
▁urmă	-3072
▁prote	-3073
zn	-3074
ге	-3075
▁Is	-3076
llt	-3077
▁Та	-3078
tea	-3079
следова	-3080
ges	-3081
ains	-3082
▁pă	-3083
▁Nun	-3084
▁Da	-3085
▁avant	-3086
▁peuvent	-3087
▁today	-3088
▁вос	-3089
üt	-3090
▁împ	-3091
▁назад	-3092
▁why	-3093
▁fără	-3094
iei	-3095
entre	-3096
▁tele	-3097
▁lume	-3098
▁pendant	-3099
▁nouv	-3100
bens	-3101
▁гла	-3102
▁absol	-3103
▁copii	-3104
▁complex	-3105
▁uděl	-3106
iale	-3107
étais	-3108
arch	-3109
бира	-3110
isation	-3111
▁называ	-3112
▁горо	-3113
▁robot	-3114
emen	-3115
odată	-3116
▁Teil	-3117
▁ganz	-3118
asser	-3119
▁data	-3120
▁arriv	-3121
ités	-3122
ales	-3123
▁zw	-3124
гани	-3125
кру	-3126
▁răsp	-3127
▁partie	-3128
▁him	-3129
▁planet	-3130
▁started	-3131
жение	-3132
agen	-3133
▁cea	-3134
▁après	-3135
▁sus	-3136
▁îi	-3137
▁încă	-3138
oth	-3139
▁Mus	-3140
▁ea	-3141
▁прави	-3142
▁Beis	-3143
▁konn	-3144
▁dal	-3145
▁самы	-3146
opp	-3147
▁repr	-3148
▁feme	-3149
▁faci	-3150
ač	-3151
șt	-3152
▁tent	-3153
▁heraus	-3154
yp	-3155
▁послед	-3156
▁mean	-3157
▁сказал	-3158
▁Viel	-3159
▁noastre	-3160
sche	-3161
▁pře	-3162
▁set	-3163
▁underst	-3164
▁ihnen	-3165
gel	-3166
▁технологи	-3167
▁por	-3168
▁Sunt	-3169
vous	-3170
▁letz	-3171
▁alte	-3172
тери	-3173
▁já	-3174
ună	-3175
ds	-3176
▁думаю	-3177
fahr	-3178
▁моз	-3179
▁фо	-3180
děl	-3181
▁thought	-3182
▁Ab	-3183
▁acesta	-3184
▁beh	-3185
▁обще	-3186
ării	-3187
▁should	-3188
▁вме	-3189
▁Pentru	-3190
▁rad	-3191
▁cine	-3192
▁By	-3193
itel	-3194
▁course	-3195
lou	-3196
▁Wo	-3197
,000	-3198
форма	-3199
▁belie	-3200
▁opt	-3201
stav	-3202
▁activ	-3203
▁dat	-3204
aci	-3205
▁schon	-3206
uf	-3207
▁показа	-3208
▁zi	-3209
vi	-3210
▁zem	-3211
▁года	-3212
ima	-3213
▁Gl	-3214
▁process	-3215
tellen	-3216
▁пример	-3217
▁Une	-3218
▁still	-3219
▁didn	-3220
▁skuteč	-3221
▁ajut	-3222
ana	-3223
ager	-3224
▁také	-3225
atsächlich	-3226
▁travail	-3227
imm	-3228
▁Hier	-3229
▁sistem	-3230
▁energ	-3231
▁vielleicht	-3232
èmes	-3233
▁эко	-3234
▁Ei	-3235
ступ	-3236
▁cond	-3237
ár	-3238
▁soit	-3239
▁unul	-3240
которы	-3241
▁интере	-3242
сов	-3243
▁quoi	-3244
жения	-3245
▁fre	-3246
ání	-3247
▁Ste	-3248
▁Gen	-3249
▁dollars	-3250
юсь	-3251
▁unei	-3252
▁personne	-3253
SA	-3254
вает	-3255
▁peste	-3256
atele	-3257
▁Tr	-3258
▁souv	-3259
▁bre	-3260
▁понима	-3261
▁arăt	-3262
▁model	-3263
jekt	-3264
▁lidí	-3265
▁last	-3266
гла	-3267
ена	-3268
▁avut	-3269
raz	-3270
вто	-3271
кие	-3272
▁elect	-3273
▁technologie	-3274
ête	-3275
дый	-3276
▁travaill	-3277
▁Mal	-3278
▁aceasta	-3279
jor	-3280
esser	-3281
▁heute	-3282
▁Problem	-3283
▁individ	-3284
ză	-3285
стью	-3286
▁Land	-3287
▁super	-3288
▁elles	-3289
tet	-3290
▁feel	-3291
êtes	-3292
дел	-3293
▁moh	-3294
▁Jo	-3295
aiss	-3296
▁story	-3297
ющих	-3298
▁эк	-3299
ican	-3300
▁stand	-3301
▁biolog	-3302
ением	-3303
▁mari	-3304
isme	-3305
osti	-3306
▁можете	-3307
▁My	-3308
▁nouve	-3309
▁cancer	-3310
▁ben	-3311
▁cin	-3312
▁kam	-3313
дом	-3314
▁vedea	-3315
▁kde	-3316
▁socie	-3317
▁bude	-3318
▁commencé	-3319
▁откры	-3320
▁způsob	-3321
▁gar	-3322
oleč	-3323
autre	-3324
▁sal	-3325
▁...	-3326
▁davon	-3327
▁гра	-3328
▁жизнь	-3329
over	-3330
▁ref	-3331
▁без	-3332
ather	-3333
▁aujourd	-3334
urt	-3335
▁чув	-3336
cat	-3337
▁себе	-3338
▁дви	-3339
ravdu	-3340
▁dort	-3341
▁noastră	-3342
ret	-3343
▁comun	-3344
enschaft	-3345
▁étaient	-3346
▁zusammen	-3347
ha	-3348
▁ки	-3349
▁play	-3350
▁genau	-3351
▁Vă	-3352
▁che	-3353
▁savez	-3354
▁possible	-3355
▁jejich	-3356
▁essay	-3357
▁tam	-3358
ellen	-3359
▁60	-3360
сси	-3361
▁gan	-3362
gether	-3363
▁together	-3364
▁scient	-3365
▁train	-3366
▁зада	-3367
▁câteva	-3368
aines	-3369
▁might	-3370
ierte	-3371
▁aller	-3372
▁пот	-3373
▁něj	-3374
▁another	-3375
▁went	-3376
şt	-3377
▁hl	-3378
halb	-3379
▁El	-3380
stat	-3381
▁201	-3382
нер	-3383
▁Goog	-3384
▁сов	-3385
ister	-3386
mit	-3387
ické	-3388
gar	-3389
▁действительно	-3390
rea	-3391
▁never	-3392
seam	-3393
▁uit	-3394
▁prod	-3395
oci	-3396
inden	-3397
▁première	-3398
ům	-3399
▁voyez	-3400
▁через	-3401
▁fas	-3402
▁Aşa	-3403
▁mun	-3404
ordin	-3405
▁power	-3406
geb	-3407
nent	-3408
▁80	-3409
▁ji	-3410
▁învă	-3411
▁gesch	-3412
▁голо	-3413
▁before	-3414
▁těch	-3415
▁Kinder	-3416
▁naš	-3417
▁Bild	-3418
кти	-3419
imes	-3420
▁live	-3421
▁gleich	-3422
▁OK	-3423
▁сем	-3424
chten	-3425
нова	-3426
▁Geschichte	-3427
▁Diese	-3428
▁système	-3429
▁pak	-3430
▁medic	-3431
▁ihn	-3432
ense	-3433
äd	-3434
atur	-3435
▁fon	-3436
▁Aceast	-3437
▁разви	-3438
aires	-3439
ention	-3440
▁Mo	-3441
▁conne	-3442
len	-3443
щу	-3444
body	-3445
▁exemplu	-3446
ucht	-3447
▁Când	-3448
▁сегодня	-3449
ks	-3450
ffect	-3451
▁Nach	-3452
▁позво	-3453
▁om	-3454
▁svět	-3455
▁fond	-3456
вра	-3457
▁Те	-3458
▁wel	-3459
eri	-3460
▁toute	-3461
▁pie	-3462
▁Jak	-3463
▁păr	-3464
ены	-3465
▁give	-3466
▁Když	-3467
volu	-3468
▁Jed	-3469
мент	-3470
▁erau	-3471
ope	-3472
▁přes	-3473
▁autres	-3474
▁tut	-3475
▁11	-3476
▁společ	-3477
сс	-3478
ato	-3479
▁better	-3480
▁nombre	-3481
▁одна	-3482
▁делать	-3483
ţele	-3484
hir	-3485
▁einz	-3486
▁bez	-3487
ctor	-3488
▁hatten	-3489
▁exact	-3490
iten	-3491
▁able	-3492
Potlesk	-3493
▁educ	-3494
ends	-3495
eau	-3496
▁interes	-3497
weise	-3498
▁Do	-3499
bt	-3500
▁méd	-3501
vy	-3502
▁sûr	-3503
▁tră	-3504
▁func	-3505
dí	-3506
▁nun	-3507
iden	-3508
шу	-3509
iti	-3510
вед	-3511
▁help	-3512
▁meille	-3513
пример	-3514
▁social	-3515
čí	-3516
ami	-3517
▁organiz	-3518
▁использу	-3519
▁несколько	-3520
▁Aut	-3521
ează	-3522
▁между	-3523
▁многи	-3524
áme	-3525
стве	-3526
▁understand	-3527
щее	-3528
ья	-3529
▁пы	-3530
бой	-3531
▁voit	-3532
▁этим	-3533
ika	-3534
▁ang	-3535
рую	-3536
▁millions	-3537
▁science	-3538
▁změ	-3539
ющие	-3540
ostru	-3541
▁minut	-3542
▁nám	-3543
erre	-3544
duce	-3545
▁respons	-3546
edy	-3547
insi	-3548
его	-3549
▁ago	-3550
▁call	-3551
teil	-3552
▁came	-3553
▁trouv	-3554
▁trei	-3555
сты	-3556
▁Ph	-3557
▁Beispiel	-3558
▁lors	-3559
▁ос	-3560
zä	-3561
ană	-3562
mier	-3563
▁следу	-3564
acc	-3565
los	-3566
▁ps	-3567
»,	-3568
vět	-3569
▁Med	-3570
лаго	-3571
емся	-3572
ainte	-3573
▁Ent	-3574
▁viol	-3575
▁Google	-3576
irea	-3577
če	-3578
ilo	-3579
тем	-3580
ision	-3581
zit	-3582
uten	-3583
▁исследова	-3584
▁found	-3585
ules	-3586
▁cost	-3587
ichten	-3588
▁pokud	-3589
vat	-3590
▁intér	-3591
▁мир	-3592
upra	-3593
▁dig	-3594
▁мои	-3595
allen	-3596
▁suntem	-3597
line	-3598
зом	-3599
мери	-3600
▁больши	-3601
▁gab	-3602
▁подо	-3603
▁информа	-3604
▁patient	-3605
atz	-3606
din	-3607
▁princip	-3608
affen	-3609
ationen	-3610
тия	-3611
alth	-3612
▁sous	-3613
équ	-3614
▁dí	-3615
▁astfel	-3616
▁second	-3617
ieux	-3618
▁esp	-3619
▁îns	-3620
▁измени	-3621
voř	-3622
ural	-3623
ists	-3624
ändern	-3625
нови	-3626
▁acea	-3627
▁další	-3628
стя	-3629
ities	-3630
▁jem	-3631
▁port	-3632
▁mort	-3633
▁problém	-3634
▁simpl	-3635
aum	-3636
▁druh	-3637
▁cir	-3638
tres	-3639
▁gros	-3640
▁16	-3641
▁meiner	-3642
▁acel	-3643
▁человек	-3644
▁travers	-3645
▁motiv	-3646
▁dével	-3647
▁jou	-3648
▁Ин	-3649
▁drei	-3650
▁kteří	-3651
kte	-3652
кон	-3653
▁sondern	-3654
ник	-3655
liv	-3656
uk	-3657
▁году	-3658
auv	-3659
▁tant	-3660
▁счита	-3661
льта	-3662
▁Mul	-3663
seamnă	-3664
▁einige	-3665
vé	-3666
вал	-3667
oj	-3668
Mus	-3669
ids	-3670
iți	-3671
cum	-3672
▁typ	-3673
án	-3674
▁No	-3675
▁мире	-3676
▁реши	-3677
pat	-3678
бли	-3679
кан	-3680
кую	-3681
ственно	-3682
▁few	-3683
▁Br	-3684
рав	-3685
esse	-3686
lement	-3687
imul	-3688
▁ora	-3689
äs	-3690
▁example	-3691
tend	-3692
▁mysl	-3693
ké	-3694
▁paar	-3695
рии	-3696
air	-3697
▁milli	-3698
▁nut	-3699
кого	-3700
▁love	-3701
▁над	-3702
iness	-3703
▁manière	-3704
▁grande	-3705
avais	-3706
▁Fran	-3707
▁ц	-3708
ott	-3709
▁rép	-3710
▁Acesta	-3711
▁All	-3712
▁сер	-3713
ále	-3714
писа	-3715
▁Așa	-3716
▁verste	-3717
chi	-3718
емо	-3719
▁îmi	-3720
▁mys	-3721
▁appel	-3722
▁realiz	-3723
.”	-3724
▁const	-3725
ilà	-3726
▁rien	-3727
▁пло	-3728
ail	-3729
▁поли	-3730
▁könnte	-3731
ris	-3732
▁jedn	-3733
rive	-3734
▁acela	-3735
▁acele	-3736
▁sin	-3737
▁cerve	-3738
▁Dan	-3739
графи	-3740
▁více	-3741
tí	-3742
пол	-3743
▁нау	-3744
▁реш	-3745
▁ajung	-3746
▁mas	-3747
▁darüber	-3748
ový	-3749
вое	-3750
▁расс	-3751
ství	-3752
дол	-3753
aces	-3754
ává	-3755
▁school	-3756
▁rapid	-3757
▁mov	-3758
▁wollen	-3759
▁dim	-3760
▁gem	-3761
▁gel	-3762
грам	-3763
rent	-3764
lez	-3765
▁фор	-3766
зовать	-3767
▁brain	-3768
номи	-3769
reg	-3770
▁фото	-3771
▁ла	-3772
вают	-3773
▁sil	-3774
▁coun	-3775
▁high	-3776
▁jusqu	-3777
äh	-3778
fici	-3779
▁exc	-3780
▁wurden	-3781
▁next	-3782
▁major	-3783
▁Na	-3784
шего	-3785
cted	-3786
ones	-3787
▁petit	-3788
▁Univers	-3789
▁extre	-3790
▁bou	-3791
▁When	-3792
▁14	-3793
▁bus	-3794
ène	-3795
été	-3796
ices	-3797
ateur	-3798
реть	-3799
дит	-3800
▁experiment	-3801
▁ori	-3802
▁China	-3803
ieten	-3804
▁werde	-3805
▁Chr	-3806
azu	-3807
istă	-3808
ит	-3809
▁CA	-3810
▁проек	-3811
▁water	-3812
abor	-3813
▁div	-3814
▁отно	-3815
▁pourquoi	-3816
ких	-3817
▁tomu	-3818
▁поло	-3819
▁seine	-3820
▁цен	-3821
iet	-3822
ким	-3823
▁Africa	-3824
▁tatsächlich	-3825
▁vás	-3826
▁derni	-3827
▁schw	-3828
▁Quand	-3829
dom	-3830
нить	-3831
ennen	-3832
рабо	-3833
▁Ob	-3834
vní	-3835
ürlich	-3836
▁million	-3837
▁опре	-3838
alen	-3839
yn	-3840
▁font	-3841
▁incred	-3842
▁prea	-3843
▁forme	-3844
antes	-3845
▁поя	-3846
▁géné	-3847
▁Kl	-3848
▁înd	-3849
▁tyto	-3850
eny	-3851
▁gehen	-3852
hist	-3853
rez	-3854
▁old	-3855
▁stej	-3856
tu	-3857
arly	-3858
ett	-3859
что	-3860
▁used	-3861
▁depuis	-3862
▁viz	-3863
▁Dans	-3864
▁log	-3865
ween	-3866
imer	-3867
▁органи	-3868
▁For	-3869
▁pi	-3870
eld	-3871
hip	-3872
ёл	-3873
зульта	-3874
iva	-3875
amm	-3876
▁indust	-3877
▁ant	-3878
▁bede	-3879
▁вопрос	-3880
▁fund	-3881
omm	-3882
▁bar	-3883
▁pict	-3884
▁naše	-3885
▁пар	-3886
лень	-3887
▁fonction	-3888
▁mis	-3889
▁each	-3890
▁ok	-3891
▁unserer	-3892
роят	-3893
▁происходит	-3894
▁oper	-3895
▁How	-3896
nov	-3897
▁ри	-3898
▁proces	-3899
▁kein	-3900
▁orice	-3901
▁тру	-3902
▁ба	-3903
anden	-3904
emenea	-3905
▁шко	-3906
fol	-3907
▁два	-3908
▁verw	-3909
▁conn	-3910
eli	-3911
▁civ	-3912
гово	-3913
▁Ma	-3914
ein	-3915
▁abych	-3916
ást	-3917
▁besch	-3918
кая	-3919
▁которых	-3920
▁won	-3921
anted	-3922
▁Со	-3923
▁between	-3924
▁ры	-3925
▁сказать	-3926
ährend	-3927
▁Main	-3928
essen	-3929
▁înseamnă	-3930
вле	-3931
▁dép	-3932
▁étud	-3933
▁too	-3934
▁времени	-3935
▁lead	-3936
▁значи	-3937
▁demand	-3938
▁surpr	-3939
ovan	-3940
▁проце	-3941
▁посмот	-3942
▁caz	-3943
▁small	-3944
▁văzut	-3945
чего	-3946
▁rid	-3947
▁compl	-3948
▁sais	-3949
блю	-3950
▁calcul	-3951
▁prov	-3952
▁dezvol	-3953
вайте	-3954
▁Cela	-3955
▁17	-3956
amp	-3957
▁dés	-3958
ieden	-3959
▁věci	-3960
uses	-3961
rib	-3962
ţe	-3963
▁assez	-3964
▁eigen	-3965
▁сторо	-3966
▁aceea	-3967
▁Să	-3968
вши	-3969
▁trouver	-3970
oud	-3971
▁opravdu	-3972
ja	-3973
rab	-3974
ație	-3975
▁chem	-3976
issenschaft	-3977
ways	-3978
arge	-3979
▁coll	-3980
portun	-3981
pression	-3982
дар	-3983
▁zv	-3984
▁vu	-3985
self	-3986
▁некоторы	-3987
fon	-3988
ives	-3989
▁cun	-3990
änder	-3991
▁oce	-3992
▁êtes	-3993
alis	-3994
▁nep	-3995
▁passe	-3996
▁Maintenant	-3997
▁начина	-3998
bat	-3999
▁plut	-4000
▁weiß	-4001
▁faut	-4002
▁technology	-4003
▁adevărat	-4004
▁wäre	-4005
reich	-4006
▁Про	-4007
▁ger	-4008
fort	-4009
▁nostru	-4010
▁Frage	-4011
▁nav	-4012
▁verb	-4013
▁întâmplă	-4014
▁образом	-4015
лия	-4016
▁пыта	-4017
▁différent	-4018
roy	-4019
▁looking	-4020
личи	-4021
▁важно	-4022
čit	-4023
▁una	-4024
кла	-4025
▁нем	-4026
▁devel	-4027
▁prot	-4028
▁toată	-4029
ker	-4030
inter	-4031
▁pouvoir	-4032
?»	-4033
▁90	-4034
▁trop	-4035
▁результа	-4036
ман	-4037
▁каждый	-4038
▁imm	-4039
▁pourrait	-4040
шло	-4041
▁bună	-4042
rem	-4043
▁capac	-4044
▁své	-4045
chu	-4046
uer	-4047
▁aproape	-4048
▁suiv	-4049
rais	-4050
ătate	-4051
▁Ger	-4052
▁wahr	-4053
▁control	-4054
▁Technolog	-4055
hm	-4056
ků	-4057
für	-4058
▁получа	-4059
ubl	-4060
nehmen	-4061
ket	-4062
▁смот	-4063
▁rep	-4064
▁timpul	-4065
▁cerveau	-4066
▁liber	-4067
▁potře	-4068
ovali	-4069
▁измен	-4070
▁proiect	-4071
ness	-4072
▁questions	-4073
нг	-4074
da	-4075
▁done	-4076
▁grow	-4077
▁dos	-4078
fi	-4079
rac	-4080
ční	-4081
ných	-4082
icile	-4083
▁develop	-4084
tim	-4085
▁Stud	-4086
▁relig	-4087
▁données	-4088
▁dir	-4089
▁jur	-4090
▁nad	-4091
▁macht	-4092
▁disp	-4093
▁asemenea	-4094
dem	-4095
▁Av	-4096
iben	-4097
oval	-4098
щая	-4099
▁обла	-4100
рен	-4101
▁vět	-4102
▁cher	-4103
▁sorte	-4104
нут	-4105
▁projet	-4106
▁femmes	-4107
еты	-4108
▁Geb	-4109
▁sogar	-4110
ull	-4111
öglich	-4112
▁neue	-4113
▁înce	-4114
▁größ	-4115
gs	-4116
▁six	-4117
прав	-4118
чество	-4119
ствует	-4120
▁малень	-4121
▁именно	-4122
loc	-4123
cause	-4124
uge	-4125
ko	-4126
▁techn	-4127
▁ог	-4128
обходи	-4129
áte	-4130
▁diferite	-4131
▁prav	-4132
когда	-4133
▁idée	-4134
▁group	-4135
▁Lebens	-4136
▁13	-4137
стре	-4138
▁лучше	-4139
▁video	-4140
▁ша	-4141
▁rend	-4142
acter	-4143
▁interest	-4144
oli	-4145
▁nik	-4146
▁Gehir	-4147
▁Поэтому	-4148
▁devons	-4149
mí	-4150
▁теле	-4151
▁creier	-4152
▁Hand	-4153
▁Arbeit	-4154
vají	-4155
▁почему	-4156
rob	-4157
▁га	-4158
ident	-4159
▁denke	-4160
▁pap	-4161
▁wichtig	-4162
▁doesn	-4163
▁nějak	-4164
▁Ve	-4165
ade	-4166
gef	-4167
▁labor	-4168
▁Все	-4169
▁Од	-4170
▁Tag	-4171
дить	-4172
rum	-4173
▁энер	-4174
▁является	-4175
▁три	-4176
ova	-4177
▁dém	-4178
leg	-4179
cient	-4180
▁мой	-4181
▁ней	-4182
▁poveste	-4183
cont	-4184
ises	-4185
âng	-4186
uchen	-4187
▁finden	-4188
▁198	-4189
▁finan	-4190
▁уча	-4191
▁tento	-4192
inte	-4193
▁prendre	-4194
▁eux	-4195
ской	-4196
aps	-4197
▁Kon	-4198
▁cau	-4199
▁open	-4200
una	-4201
▁denken	-4202
▁находи	-4203
chite	-4204
▁conte	-4205
ющий	-4206
éch	-4207
▁concept	-4208
▁vys	-4209
urilor	-4210
▁light	-4211
▁Person	-4212
ktur	-4213
vit	-4214
met	-4215
ton	-4216
▁ohne	-4217
▁quelqu	-4218
adar	-4219
istes	-4220
▁jeho	-4221
▁Wer	-4222
▁bere	-4223
▁nez	-4224
▁War	-4225
▁můžeme	-4226
▁lung	-4227
ружи	-4228
igne	-4229
▁gef	-4230
▁moy	-4231
дим	-4232
▁dazu	-4233
▁cat	-4234
öff	-4235
лез	-4236
▁máme	-4237
▁wanted	-4238
▁red	-4239
ror	-4240
▁probabil	-4241
▁créer	-4242
▁ț	-4243
▁Tout	-4244
▁entwick	-4245
▁rů	-4246
▁Because	-4247
▁комп	-4248
▁kommt	-4249
ierung	-4250
▁vreau	-4251
▁women	-4252
стру	-4253
▁sour	-4254
íd	-4255
шей	-4256
▁mob	-4257
com	-4258
▁Comp	-4259
hrt	-4260
▁компа	-4261
▁famil	-4262
erade	-4263
▁defin	-4264
▁înainte	-4265
▁Ad	-4266
▁dob	-4267
▁обе	-4268
ony	-4269
рой	-4270
▁pier	-4271
▁vos	-4272
▁kterou	-4273
▁toto	-4274
▁экономи	-4275
ним	-4276
▁away	-4277
enz	-4278
▁теперь	-4279
▁funktion	-4280
▁intéress	-4281
▁Sh	-4282
▁ja	-4283
cet	-4284
▁Grund	-4285
ках	-4286
▁осно	-4287
чки	-4288
try	-4289
ými	-4290
iles	-4291
▁sf	-4292
▁fab	-4293
▁regard	-4294
lep	-4295
▁nie	-4296
řej	-4297
▁culture	-4298
▁всегда	-4299
▁%	-4300
ster	-4301
лич	-4302
▁frag	-4303
lad	-4304
▁destul	-4305
▁probleme	-4306
▁!	-4307
▁gest	-4308
▁prima	-4309
▁необходи	-4310
▁geben	-4311
▁genre	-4312
▁конечно	-4313
▁него	-4314
рь	-4315
▁маши	-4316
▁obl	-4317
рите	-4318
urg	-4319
▁sym	-4320
▁cô	-4321
▁intr	-4322
▁других	-4323
▁Million	-4324
▁trying	-4325
ками	-4326
▁tour	-4327
▁nouveau	-4328
▁соб	-4329
▁einmal	-4330
▁trad	-4331
проси	-4332
▁ru	-4333
▁less	-4334
▁afl	-4335
▁aur	-4336
ös	-4337
▁nichts	-4338
▁fri	-4339
0.	-4340
ouse	-4341
▁учи	-4342
nější	-4343
ably	-4344
imin	-4345
▁fiind	-4346
▁tady	-4347
▁большо	-4348
▁которой	-4349
inde	-4350
ena	-4351
▁Frauen	-4352
▁poč	-4353
▁remar	-4354
рить	-4355
▁bring	-4356
▁case	-4357
▁schn	-4358
▁груп	-4359
cident	-4360
ng	-4361
face	-4362
▁уров	-4363
▁Fl	-4364
▁mind	-4365
▁Dank	-4366
▁детей	-4367
яс	-4368
▁bal	-4369
▁urm	-4370
▁Car	-4371
▁Vers	-4372
▁řek	-4373
▁erzä	-4374
bers	-4375
ческие	-4376
▁kommen	-4377
ateurs	-4378
selves	-4379
▁буд	-4380
кту	-4381
▁Afri	-4382
ché	-4383
▁Ant	-4384
▁обо	-4385
▁always	-4386
▁os	-4387
▁fant	-4388
kem	-4389
▁peux	-4390
▁Unite	-4391
▁propr	-4392
▁descoper	-4393
vez	-4394
ances	-4395
вания	-4396
stra	-4397
țumesc	-4398
▁glaube	-4399
▁продол	-4400
▁reas	-4401
ându	-4402
▁rou	-4403
utter	-4404
▁lé	-4405
▁иг	-4406
ене	-4407
▁až	-4408
▁facă	-4409
istan	-4410
▁budou	-4411
▁fort	-4412
▁bě	-4413
urch	-4414
▁hard	-4415
▁dess	-4416
▁hät	-4417
ands	-4418
ress	-4419
▁gerade	-4420
▁information	-4421
elf	-4422
▁psych	-4423
▁interess	-4424
nous	-4425
▁contr	-4426
uff	-4427
стран	-4428
верх	-4429
▁recon	-4430
▁simplu	-4431
▁Oh	-4432
цев	-4433
ключа	-4434
▁passiert	-4435
▁ци	-4436
ration	-4437
▁Wasser	-4438
▁nam	-4439
▁никогда	-4440
adă	-4441
uire	-4442
geben	-4443
sou	-4444
▁тогда	-4445
▁posibil	-4446
▁lucrurile	-4447
▁благо	-4448
▁могли	-4449
ablement	-4450
▁авто	-4451
▁effect	-4452
▁můžete	-4453
▁premier	-4454
▁Cum	-4455
▁believe	-4456
arth	-4457
▁Ihr	-4458
▁whole	-4459
▁run	-4460
▁plutôt	-4461
▁milioane	-4462
vod	-4463
oss	-4464
▁занима	-4465
дель	-4466
ské	-4467
toare	-4468
▁ceci	-4469
нуть	-4470
▁fast	-4471
▁create	-4472
вого	-4473
▁вместе	-4474
ada	-4475
ples	-4476
iele	-4477
éra	-4478
▁passé	-4479
▁нашей	-4480
нием	-4481
jà	-4482
▁ответ	-4483
▁regarde	-4484
▁Eine	-4485
utet	-4486
▁pare	-4487
▁zwischen	-4488
диви	-4489
yste	-4490
▁energie	-4491
omet	-4492
▁dau	-4493
▁vedem	-4494
▁видите	-4495
▁gemacht	-4496
gew	-4497
▁amer	-4498
род	-4499
▁net	-4500
▁inte	-4501
aţie	-4502
unkt	-4503
zus	-4504
▁term	-4505
▁crois	-4506
▁denen	-4507
▁совер	-4508
▁помощ	-4509
▁comprendre	-4510
aff	-4511
▁свою	-4512
▁Ра	-4513
ören	-4514
емы	-4515
▁regul	-4516
▁drept	-4517
▁besser	-4518
icip	-4519
▁histoire	-4520
ская	-4521
aub	-4522
here	-4523
▁mess	-4524
▁children	-4525
тно	-4526
▁donner	-4527
▁тыся	-4528
ced	-4529
▁global	-4530
wort	-4531
▁ihren	-4532
▁zeigen	-4533
▁которую	-4534
yl	-4535
▁prac	-4536
▁hav	-4537
▁ultim	-4538
▁Aceasta	-4539
▁žád	-4540
▁потом	-4541
otograf	-4542
▁irgend	-4543
▁pris	-4544
▁такой	-4545
▁far	-4546
kuji	-4547
▁măs	-4548
ember	-4549
káz	-4550
щем	-4551
▁beaut	-4552
ůj	-4553
alls	-4554
ckt	-4555
▁mân	-4556
▁prezent	-4557
beiten	-4558
▁человека	-4559
▁Fe	-4560
▁gegen	-4561
iţi	-4562
▁dor	-4563
▁konnte	-4564
ört	-4565
▁Pat	-4566
▁country	-4567
zeit	-4568
▁dafür	-4569
цо	-4570
▁ec	-4571
▁tohle	-4572
éto	-4573
imat	-4574
ходя	-4575
▁déjà	-4576
▁thinking	-4577
