<unk>	0
<bos>	0
<eos>	0
<pad>	0
▁	-1.79803
e	-2.45017
i	-3.01506
n	-3.02292
a	-3.02877
t	-3.07579
s	-3.21057
r	-3.27302
o	-3.3447
u	-3.53633
l	-3.61205
d	-3.76088
c	-3.81021
m	-3.99059
h	-4.07973
о	-4.14393
p	-4.2659
,	-4.31526
е	-4.43921
.	-4.45863
а	-4.54505
и	-4.56499
т	-4.58565
v	-4.64423
н	-4.71753
g	-4.72357
f	-4.85479
b	-4.86155
с	-4.93972
р	-5.09273
л	-5.15571
в	-5.15994
k	-5.195
w	-5.22184
y	-5.24123
м	-5.24504
ă	-5.42089
к	-5.46172
д	-5.46599
z	-5.4699
é	-5.55804
п	-5.64188
у	-5.69596
j	-5.74453
ы	-5.7558
'	-5.79159
я	-5.8762
ь	-5.89987
-	-5.92553
з	-6.05748
ч	-6.08288
A	-6.10602
б	-6.10606
q	-6.12185
í	-6.15582
г	-6.15807
I	-6.35733
S	-6.37542
й	-6.48186
á	-6.51113
ж	-6.57008
î	-6.58062
х	-6.5989
D	-6.64973
ě	-6.65447
x	-6.6841
E	-6.71022
0	-6.74218
M	-6.75477
ю	-6.79684
T	-6.79935
"	-6.91512
ž	-6.94049
?	-6.96502
ш	-7.00528
C	-7.00711
P	-7.02365
W	-7.0628
:	-7.10339
ț	-7.10515
э	-7.11971
B	-7.13663
L	-7.13767
ü	-7.14419
â	-7.14552
N	-7.15082
ș	-7.16388
ř	-7.18993
)	-7.1995
(	-7.20068
ş	-7.2753
ä	-7.27557
ţ	-7.27753
à	-7.28372
G	-7.39512
J	-7.42004
è	-7.4393
1	-7.45213
š	-7.48798
V	-7.49154
ц	-7.4919
щ	-7.51851
ý	-7.54681
č	-7.54776
U	-7.55449
R	-7.5597
K	-7.61867
F	-7.63202
H	-7.70747
ö	-7.74543
ё	-7.75822
O	-7.7696
2	-7.81301
ů	-7.89986
ф	-7.97347
ê	-8.12392
И	-8.14943
В	-8.1631
5	-8.1797
Н	-8.22149
С	-8.25066
Z	-8.35452
М	-8.38866
9	-8.41891
♫	-8.43412
3	-8.47188
П	-8.48878
О	-8.49266
ß	-8.52017
»	-8.539
Э	-8.5419
«	-8.55135
ç	-8.57585
—	-8.58685
А	-8.58778
К	-8.59639
Я	-8.6505
4	-8.67688
8	-8.83607
Т	-8.84231
Д	-8.90134
Y	-8.90421
6	-8.90432
7	-8.98484
–	-9.0653
!	-9.08298
’	-9.08964
Ş	-9.12963
Î	-9.12985
Ș	-9.23693
;	-9.26152
Б	-9.35207
„	-9.40737
Q	-9.46612
Е	-9.52949
ô	-9.53636
%	-9.55467
ú	-9.67779
ù	-9.6792
”	-9.6934
З	-9.73244
Ч	-9.78498
У	-9.78629
Р	-9.88641
Г	-9.89346
û	-10.0245
Л	-10.0428
]	-10.0914
[	-10.0927
♪	-10.0992
ň	-10.1165
ъ	-10.1998
