<unk>	0
<bos>	0
<eos>	0
<pad>	0
▁	-1.75341
e	-2.23199
n	-2.40957
i	-2.65474
a	-2.80951
r	-2.96248
t	-3.01952
s	-3.25546
o	-3.33263
l	-3.50366
h	-3.53162
d	-3.61569
u	-3.66671
g	-3.76623
m	-3.83524
c	-4.01148
.	-4.13755
w	-4.23639
b	-4.31578
p	-4.3705
f	-4.38172
k	-4.59916
A	-5.1056
E	-5.10738
y	-5.17223
M	-5.31584
ä	-5.47695
z	-5.57042
S	-5.60463
v	-5.6253
F	-5.77364
T	-5.94215
,	-5.97047
H	-6.08806
B	-6.1053
ü	-6.11883
K	-6.28747
ß	-6.34631
G	-6.43713
P	-6.44183
Z	-6.6836
j	-6.69592
W	-6.82254
D	-6.97834
-	-6.98114
J	-6.99884
L	-7.12784
R	-7.16129
x	-7.70456
O	-7.7734
ö	-7.83737
V	-7.89166
C	-7.95464
N	-8.12093
U	-8.64315
I	-8.80101
q	-8.81627
'	-8.97042
Y	-9.27361
